<!DOCTYPE html>
<html>
<head>

<meta charset="utf8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link href="../css/reset.css" type="text/css" rel="stylesheet" />
<link rel="stylesheet" type="text/css" href="../css/style_citiBanamex.css" />
<link href="../css/font/fonts.css" type="text/css" rel="stylesheet" />
<script src="../js/modernizr.custom.80818.js" type="text/javascript"></script>
<title>Cardif SBI</title>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-80132505-1', 'auto');
  ga('send', 'pageview');

</script>
</head>
<body>

<div class="cont">
  <div class="header">
    <div class="logos">
      <div class="logoCitiBanamex"><!--img src="../images/logo_citiBanamex.png"/--></div>
      <div class="logo_cardif"><img src="../images/logo_cardif.png"/></div>
    </div>
    <div class="bannerCitiBanamex_robo"><img src="../images/ban_citiBanamex_robo.jpg"/></div>
  </div>

  <div class="cont_info">
    <h1>&iquest;Qu&eacute; plan he contratado?</h1>
    <h4>Bienvenido a <span class="azul">Seguro de Robo CitiBanamex</span>, el seguro que te cubre en tu casa, en la calle o en tu auto, brind&aacute;ndote seguridad para hacer frente a esos momentos inesperados de la vida. </h4>
    
    <div class="coberturas">

      <div class="coberturasLeft">
        <h1>COBERTURAS</h1>
      </div>

      <div class="coberturasRight">
        <div class="nombrePlan">
          <span><h1>Plan 1</h1><h2>$145*</h2></span>
          <span><h1>Plan 2</h1><h2>$199*</h2></span>
          <span><h1>Plan 3</h1><h2>$286*</h2></span>
          <span><h1>Plan 4</h1><h2>$349*</h2></span>
          <div style="width:7px; height:10px; background:white;"></div>
        </div>
      </div>

      <div class="coberturasLeft marginTB20">
          <h4 class="azul">Indemnizaci&oacute;n por Robo o Hurto de Objetos Personales</h4>
          <div class="infoCobertura">
            <p>Se pagar&aacute; la suma asegurada contratada, en caso de que el asegurado sufra el robo de alg&uacute;n objeto personal (como computadoras, tablets, celulares, relojes, joyas, etc) siempre y cuando &eacute;stos sean de su propiedad.<br><br>El robo deber&aacute; ser acreditado  mediante acta levantada presencialmente ante el Ministerio P&uacute;blico.
            Se cubre un evento al a&ntilde;o.<br><br><strong class="legal">*Esta cobertura no aplica cuando los bienes sean portados por un tercero.</strong></p>
          </div>
      </div>

      <div class="coberturasRight marginTB20">
        <div class="precios">
          <span>$5,000</span>
          <span>$7,000</span>
          <span>$10,000</span>
          <span>$12,000</span>
          <div class="arrow"></div>
        </div>
      </div>
      
      <div class="coberturasLeft marginTB20">
          <h4 class="azul">Indemnizaci&oacute;n por Robo Total de tu Auto</h4>
          <div class="infoCobertura">
            <p>Se pagar&aacute; la suma asegurada contratada, en caso de ocurrir el robo total del autom&oacute;vil, siempre y cuando éste sea propiedad del asegurado, sea de uso particular y con antig&uuml;edad no mayor a 7 años para los planes 1 y 2 y 10 años para los planes 3 y 4.<br><br>El robo deber&aacute; ser acreditado mediante acta levantada presencialmente ante el Ministerio P&uacute;blico.<br><br>Se cubre un evento al a&ntilde;o.<br><br><strong class="legal">*Esta cobertura no cubre accesorios del auto.</strong></p>
          </div>
      </div>

      <div class="coberturasRight marginTB20">
        <div class="precios">
          <span>$7,000</span>
          <span>$10,000</span>
          <span>$15,000</span>
          <span>$20,000</span>
          <div class="arrow"></div>
        </div>
      </div>

      <div class="coberturasLeft marginTB20">
          <h4 class="azul">Indemnizaci&oacute;n por Robo de Contenidos de tu Hogar</h4>
          <div class="infoCobertura">
            <p>En caso de robo de contenidos de tu hogar a causa de un asalto o intento del mismo, se pagar&aacute; la suma asegurada contratada.<br><br>
              El robo deber&aacute; ser acreditado mediante acta levantada presencialmente ante el Ministerio P&uacute;blico.<br><br>
              Se cubre un evento al a&ntilde;o.<br><br><strong class="legal">*Esta cobertura no aplica cuando los bienes se encuentren fuera de la vivienda.</strong></p>
          </div>
      </div>

      <div class="coberturasRight marginTB20">
        <div class="precios">
          <span>$7,000</span>
          <span>$10,000</span>
          <span>$15,000</span>
          <span>$20,000</span>
          <div class="arrow"></div>
        </div>
        <div class="nota">
          <p class="rojo legal"><strong>*Pago de prima mensual</strong></p>
        </div>
      </div>

    </div> <!-- terminan coberturas -->

    <div class="asistencias">
      <h1>Adem&aacute;s cuentas con los siguientes beneficios:</h1>

      <h3 class="rojo">Asistencia Legal</h3>
      <p>Consultor&iacute;a, asesor&iacute;a telef&oacute;nica ilimitada, representaci&oacute;n judicial y acompa&ntilde;amiento presencial legal sobre dudas, tr&aacute;mites o procedimientos, en materias,:</p> 
      <ul class="">
        <li><strong>Familiar:</strong> matrimonio, divorcio, patria potestad, guarda y custodia de menores, etc.</li>
        <li><strong>Civil:</strong> contratos de compraventa, hipoteca, arrendamiento, etc.</li>
        <li><strong>Mercantil:</strong> Problemas de deudas y cobranza y/o bur&oacute; de cr&eacute;dito.</li>
        <li><strong>Seguridad Social:</strong> Dudas sobre Afores, seguro de cesant&iacute;a o vejez, pensiones, tr&aacute;mites INFONAVIT, IMSS, ISSTE, etc.</li>
        <li><strong>Penal:</strong> robo, asalto y/o extrav&iacute;o de tarjetas, auto, celular, hogar, robo de identidad, fraudes cibern&eacute;ticos, etc.</li>
      </ul>

      <h3 class="rojo">Asistencia de Hogar</h3>
      <p>Esta asistencia ampara un servicio de cerrajer&iacute;a para su hogar para la apertura de puertas por extrav&iacute;o de llaves y reparaci&oacute;n de cerraduras en las puertas exteriores del acceso al inmueble.</p> 
      <ul class="">
        <li class="legal">El servicio est&aacute; cubierto por un evento al a&ntilde;o, por un monto hasta de $500.00. El excedente deber&aacute; ser liquidado por el asegurado directamente al proveedor del servicio.</li>
        <li class="legal">No ampara el pago de duplicados o hechura de llaves.</li>
      </ul>

      <h3 class="rojo">Asistencia en Auxilio Vial</h3>
      <p>Tienes derecho a uno de los siguientes servicios al a&ntilde;o, en caso de presentarse alg&uacute;n inconveniente para poder circular tu autom&oacute;vil:</p> 
      <ul class="">
        <li><strong>Gasolina:</strong> Se suministran hasta 5 litros, mismo que deber&aacute; ser cubierto por el asegurado de acuerdo al precio oficial y/o costo del mismo.</li>
        <li><strong>Cambio de llanta:</strong> Se coordinar&aacute; el servicio de inflado o cambio de neum&aacute;tico, siempre y cuando cuentes con el neum&aacute;tico de refacci&oacute;n para realizar el servicio.</li> 
        <li><strong>Gr&uacute;a:</strong> Se coordinar&aacute; el servicio de gr&uacute;a al taller o agencia m&aacute;s cercana o de com&uacute;n acuerdo con el asegurado. El traslado cubierto ser&aacute; por un radio m&aacute;ximo de arrastre de hasta 80 kms o por un monto de hasta $1,500.00 pesos.</li> 
        <li><strong>Cerrajer&iacute;a:</strong> Se coordinar&aacute; el servicio de un cerrajero especializado para la apertura del veh&iacute;culo. En caso de p&eacute;rdida de las llaves, te ofrecemos una cotizaci&oacute;n a precio preferencial.</li>
        <li><strong>Taxi Ejecutivo:</strong> En caso de accidente, enfermedad, problema f&iacute;sico o estado de ebriedad del asegurado, coordinaremos su traslado dentro de zonas urbanas, con un costo preferencial que ser&aacute; cubierto por el asegurado.</li>
      </ul>
      <ul>
        <li class="legal"><strong>Se proporcionar&aacute; &uacute;nicamente respecto de veh&iacute;culos particulares y menores a 3.5 toneladas, propiedad del asegurado.</strong></li>
        <li class="legal"><strong>Se cubre 1 evento al a&ntilde;o.</strong></li>
      </ul>
    </div>

      <h3 class="rojo">Asistencia de Gadgets</h3>
      <p>Asistencia telef&oacute;nica ilimitada para dudas relacionadas al manejo de aparatos electr&oacute;nicos tales como smartphones, laptops, tablet, reloj inteligente, etc. La asesor&iacute;a incluye dudas en descarga de aplicaciones, de hardware, respaldo de contactos, configuraci&oacute;n de email, wifi, entre otras.</p> 
      <ul class="">
        <li class="legal"><strong>No se realizar&aacute; el servicio si no se cuenta con un respaldo previo del equipo, ni la instalaci&oacute;n de pirater&iacute;a, entre otros.</strong></li>
      </ul>
      <div class="marginTB20"></div>
      <p class="marginTB20">Los servicios de asistencias son proporcionados por Gavsa, para cualquier duda o informaci&oacute;n, comun&iacute;cate al 55 41 61 69 92.</p>

  </div> <!-- cont info -->

  <div class="blueFooter">
    <p>Te recordamos que cuentas con 48 horas para cancelar o revisar todo lo relacionado con tu seguro. Si as&iacute; lo decides, comun&iacute;cate al <strong>01 800 522 0971</strong> de lunes a viernes de 8:30 a 20:00 y s&aacute;bados de 08:00 a 16:00 horas donde con gusto te atenderemos.</p>
    <div class="blueFooterArrow"></div>
    <img src="../images/telefono_footer_citibanamex.jpg" />
  </div>

  <div class="grayFooter">
    <img src="../images/asterisco_footer_gris_citibanamex.jpg" />
    <p>La informaci&oacute;n mostrada anteriormente solo es de car&aacute;cter informativo, para conocer las caracter&iacute;sticas particulares y el alcance de las coberturas de seguro y de los servicios de asistencias antes indicadas, te recomendamos que previo al uso consultes y descargues aqu&iacute; las Condiciones Generales del Seguro y el Clausulado General de las Asistencias y los Derechos del Asegurado. </p>
  </div>

  <div class="downloadsArea">
    <a href="../download/Condiciones_Generales_del_Seguro_citibanamex.pdf" target="_blank">Condiciones Generales del Seguro</a>
    <a href="../download/Clausulado_General_de_Asistencias.pdf" target="_blank">Clausurado General de Asistencias</a>
    <a href="../download/FOLLETOS_ASEGURADOS_V2_SEPT_DANOS.pdf" target="_blank">Derechos del Asegurado</a>
  </div>


    
  </div>  <!-- cont -->


  <div class="greyBG" style="margin-top: 20px; text-align: justify;"></div>
  <div style="text-align: center">
    <div class="btFotter2">
  </div>
  <div class="separador"></div>
</div>
</body>
<script src="../js/jquery.min.js"></script>
<script type="text/javascript">
      $(document).ready(function() {

        $(".arrow").addClass("arrowDown");
        $(".infoCobertura").addClass("infoCerrada");

        $(".arrow").click(function(){

          var informacionCobertura = $(this).parent().parent().prev().children(".infoCobertura");

          if(informacionCobertura.hasClass("infoAbierta")){
            $(informacionCobertura).removeClass("infoAbierta").addClass("infoCerrada");
            $(this).removeClass("arrowUp").addClass("arrowDown");
          }

          else if(informacionCobertura.hasClass("infoCerrada")) {
            $(".infoCobertura").removeClass("infoAbierta").addClass("infoCerrada");
            $(".arrow").removeClass("arrowUp").addClass("arrowDown");
            $(informacionCobertura).removeClass("infoCerrada").addClass("infoAbierta");
            $(this).removeClass("arrowDown").addClass("arrowUp");
          }

          $(".infoAbierta").slideDown(400), "swing";
          $(".infoCerrada").slideUp(200), "swing";

        });

      });
    </script>
</html>